[
  {
    "name":"Aghoghoh Andrew",
    "shortname":"Sparrow",
    "reknown":"SoftWare developer",
    "bio":"Andrew is a graduate of Physics from University of Maiduguri. He is a potential Software developer with goal to change Nigeria IT world for Better. He is coach by a super man called Musa Musa. A guru in Software and Mobile app developement."
  },
  {
    "name":"Audu Aboki",
    "shortname":"Aboki",
    "reknown":"infrastructure engineer",
    "bio":"Audu has just finished final year at The Royal Academy of MicroSoft, where he excelled in cloud computing and data management. Hailed as one of the most diverse developers of his generation, Barot is equally as skilled with watercolors as he is with oils, and is just as well-balanced in different subject areas. Barot's collection entitled \"The Un-Collection\" will adorn the walls of Gilbert Hall, depicting his range of skills and sensibilities - all of them, uniquely Barot, yet undeniably different"
  },
  {
    "name":"Chima Alaebo",
    "shortname":"Chima",
    "reknown":"SoftWare Developer",
    "bio":"Chima is an American business magnate, entrepreneur, philanthropist, investor, and programmer.[2][3] In 1975, Gates and Paul Allen co-founded Microsoft, which became the world's largest PC software company. During his career at Microsoft, Gates held the positions of chairman, CEO and chief software architect, and was the largest individual shareholder until May 2014.[4][a] Gates has authored and co-authored several books."
  },
  {
    "name":"Happiness Nwosu",
    "shortname":"Hapi",
    "reknown":"SoftWare Developer",
    "bio":"Happiness is a sophomore art sculpture student at New York University, and has already won all the major international prizes for new sculptors, including the Divinity Circle, the International Sculptor's Medal, and the Academy of Paris Award. Hillary's CAC exhibit features 25 abstract watercolor paintings that contain only water images including waves, deep sea, and river."
  },
  {
    "name":"Jideobi Ofomah",
    "shortname":"Jide",
    "reknown":"Lead SoftWare Developer",
    "bio":"I pioneered the development of Sense Follow Up Contact tracing app that won NetextPlo Award for innovation. I have also designed and implement mobile based stock management and logistic application."
  },
  {
    "name":"Lord-Mallam Nugwan",
    "shortname":"Lord-Mallam",
    "reknown":"SoftWare Developer",
    "bio":"A native of New Orleans, much of Jennifer's work has centered around abstract images that depict flooding and rebuilding, having grown up as a teenager in the post-flood years. Despite the sadness of devastation and lives lost, Jennifer's work also depicts the hope and togetherness of a community that has persevered. Jennifer's exhibit will be discussed during Tuesday's Water in Art theme."
  },
  {
    "name":"Musa Musa",
    "shortname":"Musa",
    "reknown":"Lead SoftWare Developer",
    "bio":"Team Lead GIS at eHealth Systems Africa, Operations Team Member at eHealth Systems Africa, Software Developer at I-Phase Limited, Network..."
  },
  {
    "name":"Princess Chike-Ogwo",
    "shortname":"Princess",
    "reknown":"User Experience Designer",
    "bio":"My name is Princess, yes it's my real name, and I'm a User Experience Designer. I help enterprises design intuitive, easy-to-use products that help people reach their goals, I like books and Game of Thrones, and I can be reached at pchikeogwo@gmail.com. "
  },
  {
    "name":"Yusuf Umar",
    "shortname":"Yusuf Umar",
    "reknown":"SoftWare Project manager",
    "bio":"Yusuf is a project manager in ehealth Africa, he finished from Roux Academy of management, Riley is already changing the face of modern Software development in ehealth Africa."
  }
 ]